{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "(A deep sigh that rumbles like a landslide) Oh, great... another one staring at me without saying a single word. What’s wrong? Did you turn to stone? Ha! Geological humor, you wouldn't get it."
			},
			"Translation": {
				"Text": "(Suspiro profundo que suena a desprendimiento de rocas) Mira qué bien, otro que viene a mirarme fijamente sin decir ni mu. ¿Qué pasa? ¿Te has quedado de piedra? Ja. Humor geológico, no lo entenderías."
			},
			"Key": "9B29AA9C4E58F3FC1A9FB8BD8D9614E3"
		},
		{
			"Source": {
				"Text": "Come on, move that calcium skeleton of yours. The puzzle isn't going to solve itself and I don't plan on lifting a single finger to help you. Mainly because I can’t. Good luck, pebble-brain!"
			},
			"Translation": {
				"Text": "Venga, mueve ese esqueleto de calcio. El puzzle no se va a resolver solo y yo no pienso mover ni una ceja para ayudarte. Principalmente porque no puedo. ¡Suerte, cara-de-suelo!"
			},
			"Key": "591B315C42424CCB14EC77BCBB8E75F4"
		},
		{
			"Source": {
				"Text": "Don't look at me like that, I don’t carry matches. The ignition mechanism is a runic puzzle up there. It’s a security system to keep any clueless seagull from starting a forest fire. You have to align the totems in the right order; do it correctly, and boom!, smoke signal. Do it wrong... well, let’s just say you’ll have plenty of time to learn how to talk to the palm trees."
			},
			"Translation": {
				"Text": "No me mires así, no tengo cerillas. El mecanismo para encenderla es un puzzle rúnico que está ahí arriba. Es un sistema de seguridad para evitar que cualquier gaviota despistada provoque un incendio forestal. Tienes que alinear los tótems en el orden correcto; si lo haces bien, ¡pum!, señal de humo. Si lo haces mal... bueno, digamos que tendrás mucho tiempo para aprender a hablar con las palmeras."
			},
			"Key": "C766918E4DC234212FB8A5BA8E74D8FB"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Salir"
			},
			"Key": "632D82064765C1F4B10997A9D893BD14"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Salir"
			},
			"Key": "9A459FCB4F098627E22A199DD939F259"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Salir"
			},
			"Key": "B5E6EABF4114CB2976D9CCA98F1A964D"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Salir"
			},
			"Key": "F53CABA04110607BFBF802A7D9D756ED"
		},
		{
			"Source": {
				"Text": "I assume you're here because you want to get off this island. Typical 'leg-owner' behavior: always moving from one place to another. I’ve been sitting here since the volcano was still a kid, and you don’t hear me whining. But fine, if you want a ship to notice you before moss starts sprouting from your ears, you’re going to need the Great Beacon."
			},
			"Translation": {
				"Text": "Supongo que estás aquí porque quieres largarte de la isla. Típico de los seres con patas: siempre moviéndose de un lado a otro. Yo llevo aquí desde que el volcán era un adolescente y no me quejo. Pero bueno, si quieres que un barco te recoja antes de que te salgan líquenes en las orejas, vas a necesitar la Gran Hoguera."
			},
			"Key": "80281DEA45E5F2501A3B88A0963F3D08"
		},
		{
			"Source": {
				"Text": "LEVEL COMPLETED"
			},
			"Translation": {
				"Text": "NIVEL COMPLETADO"
			},
			"Key": "F067D02847261136957761B101DC2E33"
		},
		{
			"Source": {
				"Text": "Main Menu"
			},
			"Translation": {
				"Text": "Menú Principal"
			},
			"Key": "3C685C4F4532C97F6DFF82AA03E69360"
		},
		{
			"Source": {
				"Text": "Main Menu"
			},
			"Translation": {
				"Text": "Menú Principal"
			},
			"Key": "7DCEAF2245EBF5B7350734918D834697"
		},
		{
			"Source": {
				"Text": "NAME"
			},
			"Translation": {
				"Text": "NAME"
			},
			"Key": "A6C937A9472D01E74F9F98BCB28B5071"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Continuar"
			},
			"Key": "4A17D1E34307708A491CF2BD9AE8AD5B"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Continuar"
			},
			"Key": "F3BB38614EB90E74E706DE80C8736988"
		},
		{
			"Source": {
				"Text": "Start Game"
			},
			"Translation": {
				"Text": "Empezar Partida"
			},
			"Key": "306CA78F439A0CEC0544D8AABF538482"
		},
		{
			"Source": {
				"Text": "Start Game"
			},
			"Translation": {
				"Text": "Empezar Partida"
			},
			"Key": "CFECB852404800B84F9057A1E5E773BB"
		},
		{
			"Source": {
				"Text": "Text"
			},
			"Translation": {
				"Text": "Text"
			},
			"Key": "9DBE6F5E4DAA3FD6471A2A92632F7D8A"
		}
	]
}